
/* Class = "NSTextFieldCell"; title = "Nom del xat:"; ObjectID = "59"; */
"59.title" = "Nom del xat:";

/* Class = "NSTextFieldCell"; title = "Amb el missatge:"; ObjectID = "62"; */
"62.title" = "Amb el missatge:";

/* Class = "NSTextFieldCell"; title = "Invita contactes:"; ObjectID = "63"; */
"63.title" = "Invita contactes:";

/* Class = "NSTextFieldCell"; title = "Separeu els noms dels contactes amb comes."; ObjectID = "65"; */
"65.title" = "Separeu els noms dels contactes amb comes.";
